<?php
$EMAIL_BEEN_SENT="E-mail был отправлен на Ваш адрес";
$FORM_NAME="Ваше имя";
$FORM_EMAIL="Ваш E-mail";
$EMAIL_ERROR="Введен не корректный E-mail";
$FORM_SUBS="Успеть на Бета-тест";
$FORM_TEXT="Нажмите на Успеть на Бета-тест и раскрутите свой Instagram по максимому";
$TEXT_P1="Новый ресурс, с помощью которого Вы сможете продвинуть свой бизнес в
Instagram на новый уровень.";
$TEXT_P2="InstaStelllar работает на наших серверах, это означает, что Вам нет необходимости держать свой компьютер вклченным, выберете дейстиве(фоловинг или лайкинг) и мы все сделаем за Вас";
$BETA_TEST='До начала тестирования осталось:';
$BOTTOM_TEXT="*участие в тестирование бесплатное";

